"INVITEES" = "邀請對象";
"INVITEES_LOWERCASE" = "邀請對象";
"INVITATION_FROM" = "邀請函發起人";
"ACCEPT" = "接受";
"MAYBE" = "或許";
"MAYBE_LOWERCASE" = "或許";
"DECLINE" = "拒絕";
"SHOW_IN_CALENDAR" = "顯示於行事曆";
"EVENT_CANCELED" = "已取消事件";
"ELLIPSIS_STRING" = "⋯";
"NEXT_INVITEE_FORMAT" = "、%@";
"LAST_INVITEE_FORMAT" = "、%@";

"INFO" = "簡介";
"ADD_COMMENTS" = "新增註解";
"COMMENTS" = "註解";
"REPEATS_FORMAT" = "重複時間：%@";

"INVITES" = "邀請函";
"INVITES_FORMAT" = "邀請函 (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "已接受";
"ACCEPTED_LOWERCASE" = "已接受";
"DECLINED" = "已拒絕";
"DECLINED_LOWERCASE" = "已拒絕";
"DISMISS" = "關閉";
"MAYBE_RESPONSE" = "或許";
"CANCELED" = "已取消";
"NO_INVITATIONS" = "沒有邀請函";
"NO_REPLY" = "無回覆";
"NO_REPLY_LOWERCASE" = "無回覆";
"FROM" = "發起人";
"FROM_LOWERCASE" = "發起人";
"MY_STATUS" = "我的狀態";
"MY_STATUS_LOWERCASE" = "我的狀態";
"EVENT_DETAILS" = "事件詳細資訊";
"NO_ATTENDEES" = "（無）";
"INVITE_LIST_ACCEPTED" = "已接受";
"INVITE_LIST_DECLINED" = "已拒絕";
"INVITE_LIST_MAYBE" = "或許";
"SHARED_CALENDAR_FROM" = "“%@”傳來共享行事曆";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@～%@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@
到%@";
"INVITATION_CANCELED" = "已取消";

"DELEGATE_ACTION_DISALLOWED" = "您收到了此事件通知的原因是因為您有其中一位邀請對象的委派權限。";